<?php

$this->title = 'Политика обработки данных';

?>
<div class="wrapper ecp">
    <h1 class="head1 ecp">
        Политика обработки данных			</h1>
    <div class="txt w-richtext">
        <div class="layout">
            <h1>Политика конфиденциальности персональных данных</h1>
            <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в<br />
                отношении всей информации, которую сайт <strong>STVПЕЧАТИ.РУ</strong>, (далее – Печати и штампы) расположенный на<br />
                доменном имени <strong>stvpechati.ru/</strong> (а также его субдоменах), может получить о Пользователе во время использования<br />
                сайта stvpechati.ru/ (а также его субдоменов), его программ и его продуктов.</p>
            <h2>1. Определение терминов</h2>
            <p><strong>1.1 В настоящей Политике конфиденциальности используются следующие термины:</strong></p>
            <p>1.1.1. «<strong>Администрация сайта</strong>» (далее – Администрация) – уполномоченные сотрудники<br />
                на управление сайтом <strong>STVПЕЧАТИ.РУ</strong>,<br />
                которые организуют и (или) осуществляют обработку персональных данных, а также определяет цели обработки персональных<br />
                данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
            <p>1.1.2. «Персональные данные» &#8212; любая информация, относящаяся к прямо или косвенно определенному, или определяемому<br />
                физическому лицу (субъекту персональных данных).</p>
            <p>1.1.3. «Обработка персональных данных» &#8212; любое действие (операция) или совокупность действий (операций), совершаемых<br />
                с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись,<br />
                систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу<br />
                (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
            <p>1.1.4. «Конфиденциальность персональных данных» &#8212; обязательное для соблюдения Оператором или иным получившим доступ<br />
                к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или<br />
                наличия иного законного основания.</p>
            <p>1.1.5. «Сайт <strong> STVПЕЧАТИ.РУ</strong>» &#8212; это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по уникальному<br />
                адресу (URL): <strong>stvpechati.ru/</strong>, а также его субдоменах.</p>
            <p>1.1.6. «Субдомены» &#8212; это страницы или совокупность страниц, расположенные на доменах третьего уровня,<br />
                принадлежащие сайту STVПЕЧАТИ.РУ, а также другие временные страницы, внизу который указана контактная<br />
                информация Администрации</p>
            <p>1.1.5. «Пользователь сайта <strong>STVПЕЧАТИ.РУ</strong> » (далее Пользователь) – лицо, имеющее доступ<br />
                к сайту <strong>STVПЕЧАТИ.РУ</strong>, посредством сети Интернет<br />
                и использующее информацию, материалы и продукты сайта <strong>STVПЕЧАТИ.РУ</strong>.</p>
            <p>1.1.7. «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя,<br />
                который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу<br />
                соответствующего сайта.</p>
            <p>1.1.8. «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, через который Пользователь получает доступ на<br />
                Печати и штампы.</p>
            <h2>2. Общие положения</h2>
            <p>2.1. Использование сайта STVПЕЧАТИ.РУ Пользователем означает согласие с настоящей Политикой<br />
                конфиденциальности и условиями обработки персональных данных Пользователя.</p>
            <p>2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование<br />
                сайта STVПЕЧАТИ.РУ .</p>
            <p>2.3. Настоящая Политика конфиденциальности применяется к сайту STVПЕЧАТИ.РУ.<br />
                Печати и штампы не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь<br />
                может перейти по ссылкам, доступным на сайте STVПЕЧАТИ.РУ.</p>
            <p>2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем.</p>
            <h2>3. Предмет политики конфиденциальности</h2>
            <p>3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации по неразглашению и обеспечению<br />
                режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при<br />
                регистрации на сайте STVПЕЧАТИ.РУ или при подписке на информационную e-mail рассылку.</p>
            <p>3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются<br />
                Пользователем путём заполнения форм на сайте STVПЕЧАТИ.РУ и включают в себя следующую информацию:<br />
                3.2.1. фамилию, имя, отчество Пользователя;<br />
                3.2.2. контактный телефон Пользователя;<br />
                3.2.3. адрес электронной почты (e-mail)<br />
                3.2.4. место жительство Пользователя (при необходимости)<br />
                3.2.5. фотографию (при необходимости)</p>
            <p>3.3. Печати и штампы защищает Данные, которые автоматически передаются при посещении страниц:<br />
                &#8212; IP адрес;<br />
                &#8212; информация из cookies;<br />
                &#8212; информация о браузере<br />
                &#8212; время доступа;<br />
                &#8212; реферер (адрес предыдущей страницы).</p>
            <p>3.3.1. Отключение cookies может повлечь невозможность доступа к частям сайта <!--?php echo STVПЕЧАТИ.РУ ?-->, требующим<br />
                авторизации.</p>
            <p>3.3.2. Печати и штампы осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация<br />
                используется с целью предотвращения, выявления и решения технических проблем.</p>
            <p>3.4. Любая иная персональная информация неоговоренная выше (история посещения, используемые браузеры, операционные<br />
                системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев,<br />
                предусмотренных в п.п. 5.2. настоящей Политики конфиденциальности.</p>
            <h2>4. Цели сбора персональной информации пользователя</h2>
            <p>4.1. Персональные данные Пользователя Администрация может использовать в целях:<br />
                4.1.1. Идентификации Пользователя, зарегистрированного на сайте STVПЕЧАТИ.РУ для его дальнейшей авторизации.</p>
            <p>4.1.2. Предоставления Пользователю доступа к персонализированным данным сайта STVПЕЧАТИ.РУ.</p>
            <p>4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования<br />
                сайта STVПЕЧАТИ.РУ, обработки запросов и заявок от Пользователя.</p>
            <p>4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
            <p>4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
            <p>4.1.6. Создания учетной записи для использования частей сайта STVПЕЧАТИ.РУ, если Пользователь дал согласие на<br />
                создание учетной записи.</p>
            <p>4.1.7. Уведомления Пользователя по электронной почте.</p>
            <p>4.1.8. Предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием<br />
                сайта STVПЕЧАТИ.РУ.</p>
            <p>4.1.9. Предоставления Пользователю с его согласия специальных предложений, новостной рассылки и иных сведений от имени<br />
                сайта STVПЕЧАТИ.РУ.</p>
            <h2>5. Способы и сроки обработки персональной информации</h2>
            <p>5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в<br />
                том числе в информационных системах персональных данных с использованием средств автоматизации или без использования<br />
                таких средств.</p>
            <p>5.2. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской<br />
                Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
            <p>5.3. При утрате или разглашении персональных данных Администрация вправе не информировать Пользователя об утрате или<br />
                разглашении персональных данных.</p>
            <p>5.4. Администрация принимает необходимые организационные и технические меры для защиты персональной информации<br />
                Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения,<br />
                а также от иных неправомерных действий третьих лиц.</p>
            <p>5.5. Администрация совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных<br />
                отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
            <h2>6. Права и обязанности сторон</h2>
            <p><strong>6.1. Пользователь вправе:</strong></p>
            <p>6.1.1. Принимать свободное решение о предоставлении своих персональных данных, необходимых для использования<br />
                сайта STVПЕЧАТИ.РУ, и давать согласие на их обработку.</p>
            <p>6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
            <p>6.1.3. Пользователь имеет право на получение у Администрации информации, касающейся обработки его персональных данных,<br />
                если такое право не ограничено в соответствии с федеральными законами. Пользователь вправе требовать от Администрации<br />
                уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными,<br />
                устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также<br />
                принимать предусмотренные законом меры по защите своих прав. Для этого достаточно уведомить Администрацию по указаному E-mail адресу.</p>
            <p><strong>6.2. Администрация обязана:</strong></p>
            <p>6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики<br />
                конфиденциальности.</p>
            <p>6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного<br />
                разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными<br />
                способами переданных персональных данных Пользователя, за исключением п.п. 5.2. настоящей Политики Конфиденциальности.</p>
            <p>6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку,<br />
                обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>
            <p>6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента<br />
                обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав<br />
                субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или<br />
                неправомерных действий.</p>
            <h2>Ответственность сторон</h2>
            <p>7.1. Администрация, не исполнившая свои обязательства, несёт ответственность за убытки,<br />
                понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством<br />
                Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2. и 7.2. настоящей Политики Конфиденциальности.</p>
            <p>7.2. В случае утраты или разглашения Конфиденциальной информации Администрация не несёт ответственность,<br />
                если данная конфиденциальная информация:<br />
                7.2.1. Стала публичным достоянием до её утраты или разглашения.<br />
                7.2.2. Была получена от третьей стороны до момента её получения Администрацией Ресурса.<br />
                7.2.3. Была разглашена с согласия Пользователя.</p>
            <p>7.3. Пользователь несет полную ответственность за соблюдение требований законодательства РФ, в том числе законов о<br />
                рекламе, о защите авторских и смежных прав, об охране товарных знаков и знаков обслуживания, но не ограничиваясь<br />
                перечисленным, включая полную ответственность за содержание и форму материалов.</p>
            <p>7.4. Пользователь признает, что ответственность за любую информацию (в том числе, но не ограничиваясь: файлы с данными,<br />
                тексты и т. д.), к которой он может иметь доступ как к части сайта STVПЕЧАТИ.РУ, несет лицо, предоставившее<br />
                такую информацию.</p>
            <p>7.5. Пользователь соглашается, что информация, предоставленная ему как часть сайта STVПЕЧАТИ.РУ, может<br />
                являться объектом интеллектуальной собственности, права на который защищены и принадлежат другим Пользователям,<br />
                партнерам или рекламодателям, которые размещают такую информацию на сайте STVПЕЧАТИ.РУ.<br />
                Пользователь не вправе вносить изменения, передавать в аренду, передавать на условиях займа, продавать, распространять<br />
                или создавать производные работы на основе такого Содержания (полностью или в части), за исключением случаев, когда такие<br />
                действия были письменно прямо разрешены собственниками такого Содержания в соответствии с условиями отдельного соглашения.</p>
            <p>7.6. В отношение текстовых материалов (статей, публикаций, находящихся в свободном публичном доступе на<br />
                сайте STVПЕЧАТИ.РУ) допускается их распространение при условии, что будет дана ссылка<br />
                на Печати и штампы.</p>
            <p>7.7. Администрация не несет ответственности перед Пользователем за любой убыток или ущерб, понесенный Пользователем<br />
                в результате удаления, сбоя или невозможности сохранения какого-либо Содержания и иных коммуникационных данных,<br />
                содержащихся на сайте STVПЕЧАТИ.РУ или передаваемых через него.</p>
            <p>7.8. Администрация не несет ответственности за любые прямые или косвенные убытки, произошедшие из-за: использования<br />
                либо невозможности использования сайта, либо отдельных сервисов; несанкционированного доступа к коммуникациям<br />
                Пользователя; заявления или поведение любого третьего лица на сайте.</p>
            <p>7.9. Администрация не несет ответственность за какую-либо информацию, размещенную пользователем на<br />
                сайте STVПЕЧАТИ.РУ, включая, но не ограничиваясь: информацию, защищенную авторским правом, без прямого<br />
                согласия владельца авторского права.</p>
            <h2>8. Разрешение споров</h2>
            <p>8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем и Администрацией, обязательным<br />
                является предъявление претензии (письменного предложения или предложения в электронном виде о добровольном урегулировании<br />
                спора).</p>
            <p>8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно или в электронном виде<br />
                уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
            <p>8.3. При не достижении соглашения спор будет передан на рассмотрение Арбитражного суда г. Ставрополь.</p>
            <p>8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией<br />
                применяется действующее законодательство Российской Федерации.</p>
            <h2>9. Дополнительные условия</h2>
            <p>9.1. Администрация вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
            <p>9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на сайте STVПЕЧАТИ.РУ, если<br />
                иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
            <p>9.3. Все предложения или вопросы касательно настоящей Политики конфиденциальности следует сообщать по<br />
                адресу: stvpechati@mail.ru</p>
            <p>9.4. Действующая Политика конфиденциальности размещена на странице по адресу http://stvpechati.ru//politika.html</p>
            <p>Обновлено: 05 Сентября 2017 года</p>
            <p>г. Ставрополь,</p>
        </div>
    </div>
</div>
